<template>
    <div class="alert alert-warning alert-text" role="alert">
        ข้อปฏิบัติการใช้งานแบบฟอร์มออนไลน์
        <ol class="ps-3">
            <li>กรอกข้อมูลที่แท้จริงให้ครบถ้วนเพื่อสะดวกในการติดต่อกลับ กรณีจำเป็น</li>
            <li>ใช้ถ้อยคำที่สุภาพในการเขียนคำร้อง</li>
            <li>เครื่องหมาย * แสดงถึงช่องกรอกข้อมูลที่จำเป็นต้องระบุ</li>
            <li>ตรวจสอบความเรียบร้อยและความถูกต้องก่อน ส่งข้อมูล</li>
        </ol>
    </div>
</template>

<style></style>

<script setup>
    
</script>